Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-601.html.tmx
Source language: sme
Languages: nob

source: PRD : Fágalávdegoddi čielggada válgaortnega sámediggeválggain
nob: PRM : Fagutvalg utreder valgordningene til sametingsvalget

source: Sámediggeráđđi lea odne nammadan fágalávdegotti mii galgá čielggadit válgaortnega sámediggeválggain .
nob: Sametingsrådet har i dag oppnevnt et fagutvalg for å utrede valgordningene til sametingsvalget .

source: Fágalávdegottis leat professor Per Selle jođiheaddjin , dutki Torunn Pettersen , professor Bjørn Erik Rasch , dutki Eva Josefsen ja professor Nils Oskal .
nob: Fagutvalget består av professor Per Selle som leder , forsker Torunn Pettersen , professor Bjørn Erik Rasch , forsker Eva Josefsen og professor Nils Oskal .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 30.09.2005
nob: Første gang publisert 30.09.2005

source: - Maŋŋil viđaid sámediggeválggaid lea dál áigi oažžut vuđolaš , ollislaš ja sorjjasmeahttun fágalaš árvvoštallama Sámedikki válgaortnega birra , lohká várrepresideanta Ragnhild L . Nystad .
nob: - Etter fem sametingsvalg er det nå tid for å få ha en grundig , helhetlig og uavhengig faglig vurdering av valgordningen til Sametinget , uttaler visepresident Ragnhild L. Nystad .

source: Čielggadeami ulbmil lea :
nob: Målsettingen til utredningen er å :

source: • sihkarastit jienasteddjiid vuoigatvuođaid leat jienastuslogus ja oassálastit sámediggeválggain
nob: • sikre velgernes rettigheter til å stå i samemanntallet og delta ved sametingsvalg

source: • nannet Sámedikki legitimitehta ja oassálastima sámediggeválggain
nob: • styrke Sametingets legitimitet og oppslutningen om sametingsvalget

source: • lasihit Sámedikki representativiteahta sámi servodaga ektui
nob: • øke representativiteten i Sametinget for det samiske samfunnet

source: • oažžut njuolggadusaid maid lea álki ipmiridit ja maid sáhttá beaktilmasat hálddašit
nob: • få bestemmelser som er lett og forstå og effektive å administrere

source: - Mun lean ilus go leat ožžon nana fágalaš lávdegotti mas leat alla válga- ja válgaortnetgelbolašvuot seammás go dovdet olles sámi servodaga .
nob: - Jeg er svært glad for at vi har fått et sterkt faglig utvalg med svært høy kompetanse på valg og valgordninger samtidig som det har svært god kjennskap til hele det samiske samfunnet .

source: Lávdegotti čielggadeapmi oktan gulaskuddanvástádusaiguin šaddá vuođđun go galgá evttohit rievdadit sámelága válganjuolggadusaid .
nob: Utvalgets utredning vil sammen med høringsuttalelsene til utredningen ligge til grunn for forslag til endringer av valgbestemmelsene i sameloven .

source: Sávan ahte Stuorradiggi sáhttá meannudit láhkarievdadanevttohusa buori áiggis ovdal jagi 2009 válggaid , loahpaha Nystad .
nob: Jeg håper Stortinget vil kunne behandle et slikt forslag til lovendring i god tid før valget i 2009 , avslutter Nystad .

source: Liŋka
nob: Link

source: Dutki Eva Josefsen birra
nob: Om forsker Eva Josefsen

source: Dutki Torunn Pettersen birra
nob: Om forsker Torunn Pettersen

source: Professor Bjørn Erik Rasch birra
nob: Om professor Bjørn Erik Rasch

source: Professor Nils Oskal birra
nob: Om professor Nils Oskal

source: Professor Per Selle birra
nob: Om professor Per Selle
